[
  "obsidian-tweet-to-markdown",
  "tag-wrangler",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "obsidian-annotator",
  "obsidian-auto-link-title",
  "obsidian-auto-split",
  "obsidian-banners",
  "better-export-pdf",
  "better-search-views",
  "blockreffer",
  "obsidian42-brat",
  "calendar",
  "obsidian-citation-plugin",
  "code-styler",
  "colored-text",
  "convert-url-to-iframe",
  "obsidian-copy-block-link",
  "digitalgarden",
  "obsidian-dictionary-plugin",
  "drawio-obsidian",
  "dataview",
  "discourse-graphs",
  "obsidian-enhancing-export",
  "obsidian-excalidraw-plugin",
  "find-unlinked-files",
  "global-search-and-replace",
  "highlightr-plugin",
  "homepage",
  "slash-commander",
  "obsidian-smart-typography",
  "obsidian-zotero-desktop-connector",
  "zotsidian",
  "vault-llm-assistant"
]